Repository: Pietrix/Stijlbreuk
Catalog: Floriade/FloriadeIOS/FloriadeIOS/Assets/Languages/*.lproj/Localizable.strings
Languages: de, nl

source: Carbon footprint
de: CO2-Fußabdruck
nl: Ecologische voetafdruk

source: Dutch carbon footprint
de: Niederländischer Fußabdruck
nl: Nederlandse voetafdruk

source: Ideal carbon footprint
de: Idealer Fußabdruck
nl: Ideale voetafdruk

source: Your carbon footprint
de: Dein Fußabdruck
nl: Jouw voetafdruk

source: You’re outside the Footprint
de: Du bist außerhalb des Fußabdrucks
nl: Je staat buiten de voetafdruk

source: You’re inside the Dutch Footprint
de: Sie befinden sich im holländischen Footprint
nl: Je staat in de Nederlandse voetafdruk

source: You’re inside the Ideal Footprint
de: Du bist innerhalb des idealen Fußabdrucks
nl: Je staat in de Ideale voetafdruk

source: The Dutch carbon footprint
de: Der Niederländische CO2-Fußabdruck
nl: De Nederlandse voetafdruk

source: The ideal carbon footprint
de: Die idealer Fußabdruck
nl: De ideale voetafdruk

source: Your personal carbon footprint
de: Ihr persönlicher CO2-Fußabdruck
nl: Je persoonlijke voetafdruk

source: By selecting your personal carbon footprint you can calculate your own footprint. Answer the 12 questions by draging the bar
de: Durch die Auswahl Ihres persönlichen CO2-Fußabdrucks können Sie Ihren eigenen Fußabdruck berechnen. Antworten Sie auf die 12 Fragen, indem Sie den Balken ziehen
nl: Ontdek je persoonlijke ecologische voetafdruk aan de hand van 12 vragen. Beantwoord deze vragen door de balk te verslepen

# Your data will not be saved
source: Your data won't be saved
de: Ihre Daten werden nicht gespeichert
nl: Je data wordt niet opgeslagen.

source: Calcuted carbon footprint isn’t fully accurate
de: Der berechnete CO2-Fußabdruck ist nicht ganz genau
nl: De berekende voetafdruk is een ruwe schatting.

source: You will be able to switch between the footprints by selecting them in the image shown above.
de: Sie können zwischen der Anzeige der verschiedenen Fußabdrücke wechseln, indem Sie oben die Fußanzeige auswählen.
nl: Je kunt schakelen tussen het bekijken van de verschillende voetafdrukken door de verschillende voeten hierboven te selecteren.

# The carbon footprint of the dutch
source: The Dutch average footprint
de: Der ökologische Fußabdruck des durchschnittlichen Niederländers
nl: De ecologische voetafdruk van de gemiddelde Nederlander

# The carbon footprint neccesary to sustain earth
source: The carbon footprint necessary to sustain earth
de: Der zur Erhaltung der Erde notwendige ökologische Fußabdruck
nl: De ecologische voetafdruk die nodig is om de aarde in stand te houden

source: Your carbon footprint based on answered questions
de: Ihr ökologischer Fußabdruck basierend auf den beantworteten Fragen
nl: Je ecologische voetafdruk gebaseerd op de beantwoorde vragen

source: Hectares
de: Hektar
nl: Hectare

source: Size
de: Größe
nl: Grootte

source: Earths
de: Erden
nl: Aardes

source: earth
de: Erde
nl: Aarde

source: Overshoot day
de: Überschreitungstag
nl: Overschot dag

source: AR Footprint
de: AR Fußabdruck
nl: Voetafdruk in 3D

source: Use your phone to scan the map given to you at the entrance or use one of the maps placed around the Floriade Park
de: Verwenden Sie Ihr Telefon, um die Karte zu scannen, die Sie am Eingang erhalten, oder verwenden Sie eines der Schilder, die rund um die Floriade angebracht sind.
nl: Scan met je telefoon de plattegrond die je bij de ingang hebt gekregen of gebruik een van de borden in het Floriade-park

source: See on map
de: Auf Karte anzeigen
nl: Geef weer op de kaart

source: AR Experience
de: AR-Erfahrung
nl: Augmented Reality

source: Map Experience
de: Karte-Erfahrung
nl: Ontdek je locatie

source: Calculate
de: Berechnen
nl: Berekenen

source: Next
de: Nächste
nl: Volgende

source: Back
de: Zurück
nl: Terug

source: January
de: Januar
nl: Januari

source: February
de: Februar
nl: Februari

source: March
de: März
nl: Maart

source: May
de: Mai
nl: Mei

source: June
de: Juni
nl: Juni

source: July
de: Juli
nl: Juli

source: August
de: Augustus
nl: Augustus

source: October
de: Oktober
nl: Oktober

source: December
de: Dezember

source: How often do you eat animal-based products?
de: Wie oft essen Sie tierische Produkte?
nl: Hoe vaak eet je dierlijke producten?

source: beef, pork, chicken, fish, eggs, dairy products
de: rind, schwein, huhn, fisch, eier, milchprodukte
nl: rundvlees, varkensvlees, kip, vis, eieren, zuivelproducten

source: Never
de: Niemals
nl: Nooit

source: Infrequently
de: Selten
nl: Niet vaak

source: vegetarian - eggs/dairy, no meat
de: vegetarisch - Eier/Milch, kein Fleisch
nl: vegetarisch - eieren/zuivel, geen vlees

source: Occasionally
de: Gelegentlich
nl: Af en toe

source: really like veggies - occasional meat, eggs/dairy
de: wirklich wie Gemüse - gelegentlich Fleisch, Eier/Milchprodukte
nl: houd echt van groenten - af en toe vlees, eieren/zuivel

source: Often
de: Oft
nl: Vaak

source: balanced meat/veggies - meat a few times a week, eggs/dairy almost daily
de: ausgewogenes Fleisch/Gemüse - Fleisch ein paar Mal pro Woche, Eier/Milchprodukte fast täglich
nl: gebalanceerd vlees/groenten - vlees een paar keer per week, eieren/zuivel bijna dagelijks

source: Every day
de: Jeden Tag
nl: Elke dag

source: meat daily
de: fleisch täglich
nl: dagelijks vlees

# How much of the food that you eat is unprocessed, unpackaged or locally grown?
source: How much of what you eat is unprocessed, unpackaged or locally grown?
de: Wie viele der Lebensmittel, die Sie essen, sind unverarbeitet, unverpackt oder lokal angebaut?
nl: Hoeveel van het voedsel dat je eet is onbewerkt, onverpakt of lokaal geteeld?

source: less than 320 kilometers away
de: weniger als 320 Kilometer entfernt
nl: minder dan 320 km van je vandaan

source: Which housing type best describes your home?
de: Welcher Wohntyp beschreibt Ihr Zuhause am besten?
nl: Welk woningtype omschrijft je woning het beste?

# Appartment
source: Apartment
de: Appartment
nl: Appartement

source: Townhouse
de: Reihenhaus
nl: Rijtjeshuis

source: Semidetached house
de: Doppelhaushälfte
nl: twee-onder-een-kapwoning

source: Detached house
de: Alleinstehendes Haus
nl: Vrijstaand huis

source: How many people live in your household?
de: Wie viele Personen leben in Ihrem Haushalt?
nl: Hoeveel mensen wonen er in je huishouden?

source: 10 or more
de: 10 oder mehr
nl: 10 of meer

source: What is the size of your home?
de: Wie groß ist Ihr Haus?
nl: Hoe groot is je huis?

source: in square meters
de: in Quadratmetern
nl: in vierkante meters

source: Tiny
de: Winzig
nl: Mini

source: Small
de: Klein
nl: Klein

source: Medium
de: Mittel
nl: Gemiddeld

source: Large
de: Groß
nl: Groot

source: Huge
de: Riesig
nl: Heel groot

source: 450m2 or more
de: 450m2 oder mehr
nl: 450m2 of meer

source: How energy efficient is your home?
de: Wie energieeffizient ist Ihr Zuhause?
nl: Hoe energiezuinig is je huis?

source: Very inefficient
de: Sehr ineffizient
nl: Zeer inefficiënt

source: poor insulation, few LED lamps, heating/cooling systems used often
de: schlechte Isolierung, wenige LED-Lampen, häufig verwendete Heiz-/Kühlsysteme
nl: slechte isolatie, weinig LED's, verwarming/airco vaak gebruikt

source: Below average
de: Unterdurchschnittlich
nl: Beneden gemiddeld

source: inefficient lighting, standard appliances
de: ineffiziente Beleuchtung, Standardgeräte
nl: inefficiënte verlichting, standaard apparaten

source: Average
de: Durchschnitt
nl: Gemiddeld

source: modern appliances, climate controls
de: moderne Geräte, Klimasteuerungen
nl: moderne apparaten, klimaatregelingen

source: Above average
de: Überdurchschnittlich
nl: Boven gemiddeld

source: well insulated, efficient lighting and appliances, careful use
de: gut isolierte, effiziente Beleuchtung und Geräte, sorgfältiger Gebrauch
nl: goed geïsoleerd, efficiënte verlichting en apparaten, zorgvuldig gebruik

source: Energy efficient design
de: Energieeffizientes Design
nl: Energie-efficiënt

source: passive heating/cooling, advanced temperature control and ventilation, low electricity use
de: passives Heizen/Kühlen, fortschrittliche Temperaturregelung und Belüftung, geringer Stromverbrauch
nl: passieve verwarming/koeling, geavanceerde temperatuurregeling en ventilatie, laag elektriciteitsverbruik

source: What percentage of your home's electricity comes from renewable sources?
de: Wie viel Prozent des Stroms Ihres Hauses stammt aus erneuerbaren Quellen?
nl: Welk percentage van de elektriciteit van je huis komt uit hernieuwbare bronnen?

source: Compared to your neighbors, how much trash do you generate?
de: Wie viel Müll produzierst du im Vergleich zu deinen Nachbarn?
nl: Hoeveel afval heb jij in vergelijking met je buren?

source: Much less
de: Viel weniger
nl: Veel minder

source: Less
de: Weniger
nl: Minder

source: Same
de: Gleich
nl: Hetzelfde

source: More
de: Mehr
nl: Meer

source: Much more
de: Viel mehr
nl: Veel meer

source: How far do you travel by car each week?
de: Wie weit fahren Sie jede Woche mit dem Auto?
nl: Hoeveel km rijd je wekelijks met de auto?

source: 500km or more
de: 500km oder mehr
nl: 500km of meer

source: When you travel by car, how often do you carpool?
de: Wenn Sie mit dem Auto anreisen, wie oft bilden Sie Fahrgemeinschaften?
nl: Als je met de auto reist, hoevaak carpool je dan?

source: Always
de: Immer
nl: Altijd

source: How far do you travel on public transportation each week?
de: Wie weit fahren Sie jede Woche mit öffentlichen Verkehrsmitteln?
nl: Hoeveel km reis je wekelijks met het openbaar vervoer?

source: How many hours do you fly each year?
de: Wie viele Stunden fliegen Sie jedes Jahr?
nl: Hoeveel uur vlieg je per jaar?

source: 100 or more
de: 100 oder mehr
nl: 100 of meer

# Your ecological footprint is made up of
source: Your carbon footprint is made up of
de: Ihr ökologischer Fußabdruck besteht aus
nl: Je ecologische voetafdruk bestaat uit

source: global hectares. This means that you use a biocapacity of
de: globalen Hektar. Das bedeutet, dass Sie eine Biokapazität von
nl: mondiale hectaren. Dit houdt in dat je een biocapaciteit van

source: hectares of biologically productive earth surface. This is more than the average Dutch person, so we would advise you to start living greener, because we don't have unlimited resources and ultimately must make do with the earth we have now
de: Hektar biologisch produktiver Erdoberfläche nutzen. Das ist weniger als der durchschnittliche Niederländer, gut gemacht! Das heißt aber nicht, dass wir nicht noch grüner leben sollten, denn am Ende müssen wir uns alle mit der Erde begnügen, die wir jetzt haben.
nl: hectaren biologisch productief aardoppervlak gebruikt. Dit is meer dan de gemiddelde Nederlander. We raden je aan groener te leven. We hebben immers geen onbeperkte middelen en delen de aarde met alle aardbewoners.

source: hectares of biologically productive earth surface. This is less than the average Dutch person, well done! Nevertheless, this does not mean that we should not start living even greener, because in the end we must all make do with the earth we have now
de: Hektar biologisch produktiver Erdoberfläche nutzen. Das ist weniger als der durchschnittliche Niederländer, gut gemacht! Das heißt aber nicht, dass wir nicht noch grüner leben sollten, denn am Ende müssen wir uns alle mit der Erde begnügen, die wir jetzt haben.
nl: hectaren biologisch productief aardoppervlak gebruikt. Goed bezig! Dit is minder dan de gemiddelde Nederlander. Desondanks betekent dit niet dat we niet nog groener moeten gaan leven, want uiteindelijk moeten we het met z’n allen met de aarde doen die we nu hebben.

source: If we would live like you do, we need no less than
de: Wenn wir so leben würden wie du, brauchen wir nicht weniger als
nl: Met jouw manier van leven hebben we maar liefst

# to suffice our needs.
source: earths to suffice our needs
de: um unseren Bedarf zu decken
nl: nodig

source: earth
de: erde,
nl: aarde

source: earths
de: erden,
nl: aardes

source: If everyone would live like you, this is the date when we have used everything nature can renew in a whole year all over the earth. This means that anything we use after this date, nature cannot renew in that year
de: Wenn alle so leben würden wie Sie, ist dies das Datum, an dem wir alles verbraucht haben, was die Natur in einem ganzen Jahr auf der ganzen Erde erneuern kann. Das bedeutet, dass alles, was wir nach diesem Datum verwenden, die Natur in diesem Jahr nicht erneuern kann.
nl: Als iedereen zoals jou zou leven is dit de datum wanneer we alles wat de natuur in een heel jaar kan vernieuwen hebben gebruikt. Dat betekent dat alles na deze datum niet door de natuur kan worden vernieuwd.

source: If we live life like this, we can get just enough from the Earth, but are still on the brink of exhaustion
de: Wenn wir so leben, können wir gerade genug von der Erde bekommen, sind aber immer noch am Rande der Erschöpfung.
nl: Als we op deze manier leven, halen we precies genoeg uit de aarde, maar zitten we op het randje van uitputting.

source: On this date when we have used everything that nature can renew in a whole year all over the Earth. In this way we use exactly what nature can renew, but this also shows that we are also walking on a small edge
de: An diesem Tag haben wir alles verbraucht, was die Natur in einem ganzen Jahr überall auf der Erde erneuern kann. Auf diese Weise nutzen wir genau das, was die Natur erneuern kann, aber das zeigt auch, dass wir uns auf einem schmalen Grat bewegen.
nl: Dit is de datum wanneer we alles wat de natuur in een heel jaar kan vernieuwen hebben gebruikt over de hele aarde. Op deze manier gebruiken we precies wat de natuur kan vernieuwen.

source: Our carbon footprint consists of 5 global hectares. This means that we use the average biocapacity of 5 hectares of biologically productive earth surface. Why 5 hectares? Think about what you’re eating, how much time you’re spending in a car, how much green energy you’re using and how often you’re sitting on a plane
de: Unser ökologischer Fußabdruck besteht aus 5 globalen Hektar. Das bedeutet, dass wir die durchschnittliche Biokapazität von 5 Hektar biologisch produktiver Erdoberfläche nutzen. Warum 5 Hektar? Denken Sie darüber nach, was Sie essen, wie viel Zeit Sie im Auto verbringen, wie viel grüne Energie Sie verbrauchen und wie oft Sie im Flugzeug sitzen.
nl: Onze ecologische voetafdruk bestaat uit 5 mondiale hectaren. Dit houdt in dat we de gemiddelde biocapaciteit van 5 hectaren biologisch productief aardoppervlak gebruiken. Waarom 5 hectaren? Denk hierbij aan wat je eet, hoeveel je in de auto zit, hoeveel groene stroom je gebruikt en hoeveel je in het vliegtuig zit.

source: If everyone goes through life just like the average Dutch person, we need not one, but 3.1 Earths to suffice our needs
de: Wenn jeder so durchs Leben geht wie der durchschnittliche Niederländer, brauchen wir nicht nur eine, sondern 3.1 Erden, um unsere Bedürfnisse zu befriedigen.
nl: Als iedereen zoals de gemiddelde Nederlander leeft, hebben we niet één, maar 3.1 keer onze aarde nodig.

source: On this date we have used everything that nature can renew in a whole year all over the Earth. This means that anything we use after this date, nature cannot renew in that year
de: An diesem Tag haben wir auf der ganzen Erde alles verbraucht, was die Natur in einem ganzen Jahr erneuern kann. Das bedeutet, dass alles, was wir nach diesem Datum verbrauchen, die Natur in diesem Jahr nicht mehr erneuern kann.
nl: Dit is de datum wanneer we alles dat de natuur in een heel jaar kan vernieuwen hebben gebruikt over de hele aarde. Dit betekent dat alles dat we na deze datum gebruiken, niet kan worden vernieuwd door de aarde.

source: Aim your camera towards the Floriade map to see a foot appear. This foot will show you the amount of surface area a person needs to live. By using the feet in the top-right corner you can switch between different sizes
de: Richten Sie Ihre Kamera auf den Grundriss der Floriade und Sie werden sehen, wie ein Fuß auftaucht. Dieser Fuß bildet das Stück Land ab, das ein Mensch zum Leben benötigt. Sie können zwischen folgenden Optionen wechseln.
nl: Richt je camera op de papieren plattegrond van Floriade of de plattegrond op een van de borden op het Floriade-park en zie een voet in 3D verschijnen. Deze voet laat de ecologische voetafdruk van de gemiddelde Nederlander per jaar zien. Klik op de voetjes rechtsboven in de hoek om andere voetafdrukken te bekijken.

source: Your footprint
de: Ihr Fußabdruck
nl: Uw voetafdruk

source: vegan
nl: veganistisch
